
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>我为什么写诗？ · YUNLIHUB</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Yunli">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-alerts/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-accordion/accordion.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-emphasize/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-lightbox/css/lightbox.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-flexible-alerts/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-theme-comscore/test.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="04怎样写诗才能不拼凑？.html" />
    
    
    <link rel="prev" href="02尊古.html" />
    

    
    
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    README
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../ABOUT.html">
            
                <a href="../ABOUT.html">
            
                    
                    我的自述
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    韵事
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="01猗兰集.html">
            
                <a href="01猗兰集.html">
            
                    
                    猗兰集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="01猗兰集增补集.html">
            
                <a href="01猗兰集增补集.html">
            
                    
                    猗兰集增补集
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="02尊古.html">
            
                <a href="02尊古.html">
            
                    
                    关于尊古
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.4" data-path="03我为什么写诗？.html">
            
                <a href="03我为什么写诗？.html">
            
                    
                    我为什么写诗？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="04怎样写诗才能不拼凑？.html">
            
                <a href="04怎样写诗才能不拼凑？.html">
            
                    
                    怎样写诗才能不拼凑？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="05对于诗词的境界，我的一些观点.html">
            
                <a href="05对于诗词的境界，我的一些观点.html">
            
                    
                    对于诗词的境界，我的一些观点
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="06关于现代诗.html">
            
                <a href="06关于现代诗.html">
            
                    
                    关于现代诗
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.8" data-path="07文心雕龙.html">
            
                <a href="07文心雕龙.html">
            
                    
                    文心雕龙
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.9" data-path="08一种优雅の笔记方式.html">
            
                <a href="08一种优雅の笔记方式.html">
            
                    
                    优雅的做笔记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.10" data-path="闲言碎语.html">
            
                <a href="闲言碎语.html">
            
                    
                    闲言碎语
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    清事
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../清事/书单.html">
            
                <a href="../清事/书单.html">
            
                    
                    书单推荐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../清事/software-download.html">
            
                <a href="../清事/software-download.html">
            
                    
                    软件安装包
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../清事/01Gitの食用方法.html">
            
                <a href="../清事/01Gitの食用方法.html">
            
                    
                    Gitの食用方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../清事/01SVNの食用方法.html">
            
                <a href="../清事/01SVNの食用方法.html">
            
                    
                    SVNの食用方法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" >
            
                <a target="_blank" href="https://www.linuxcool.com/">
            
                    
                    Linux命令大全
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.6" data-path="../清事/00常用语法.html">
            
                <a href="../清事/00常用语法.html">
            
                    
                    搜索引擎常用语法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.7" data-path="../清事/00Google搜索语法.html">
            
                <a href="../清事/00Google搜索语法.html">
            
                    
                    Google搜索语法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.8" data-path="../清事/00Bing搜索语法.html">
            
                <a href="../清事/00Bing搜索语法.html">
            
                    
                    Bing搜索语法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.9" data-path="../清事/00Yahoo搜索语法.html">
            
                <a href="../清事/00Yahoo搜索语法.html">
            
                    
                    Yahoo搜索语法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.10" data-path="../清事/00百度搜索语法.html">
            
                <a href="../清事/00百度搜索语法.html">
            
                    
                    百度搜索语法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.11" data-path="../清事/00搜狗搜索语法.html">
            
                <a href="../清事/00搜狗搜索语法.html">
            
                    
                    搜狗搜索语法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" >
            
                <span>
            
                    
                    馀事
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../馀事/网络收藏夹.html">
            
                <a href="../馀事/网络收藏夹.html">
            
                    
                    网络收藏夹
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >我为什么写诗？</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x5199;&#x8BD7;&#xFF1F;">&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x5199;&#x8BD7;&#xFF1F;</h2>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x5DF2;&#x7ECF;&#x90A3;&#x4E48;&#x591A;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x4F46;&#x4E3A;&#x4EC0;&#x4E48;&#x5F88;&#x591A;&#x8BD7;&#x4EBA;&#x8FD8;&#x8981;&#x7528;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x7F8E;&#x7684;&#x6587;&#x4F53;&#x53BB;&#x8BF4;&#x7406;&#x5462;&#xFF1F;&#x6211;&#x60F3;&#x60F3;&#x90FD;&#x89C9;&#x5F97;&#x662F;&#x5BF9;&#x8BD7;&#x7684;&#x5265;&#x593A;&#x548C;&#x4FB5;&#x7565;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x6781;&#x5176;&#x6B8B;&#x5FCD;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x8DDF;&#x670B;&#x53CB;&#x804A;&#x8BD7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x6709;&#x63D0;&#x5230;&#x6211;&#x7684;&#x8BD7;&#x504F;&#x4E8E;&#x5199;&#x771F;&#x5584;&#x7F8E;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E2A;&#x4EBA;&#x60C5;&#x7EEA;&#x5316;&#x7684;&#x4E00;&#x4E2A;&#x8BB0;&#x5F55;&#xFF0C;&#x7F3A;&#x5C11;&#x5BF9;&#x73B0;&#x5B9E;&#x7684;&#x90A3;&#x79CD;&#x63ED;&#x9732;&#x548C;&#x6279;&#x5224;&#xFF0C;&#x8FD8;&#x8BF4;&#x6211;&#x6CA1;&#x4EC0;&#x4E48;&#x51CC;&#x4E91;&#x58EE;&#x5FD7;&#x3002;</p>
<p>&#x5728;&#x6211;&#x770B;&#x6765;&#x5C0F;&#x8BF4;&#x3001;&#x620F;&#x5267;&#x3001;&#x6563;&#x6587;&#x7B49;&#x6587;&#x4F53;&#x90FD;&#x662F;&#x8D8B;&#x5411;&#x7406;&#x6027;&#x6216;&#x8005;&#x7ED3;&#x5C40;&#x7684;&#xFF0C;&#x800C;&#x8BD7;&#x6B4C;&#x9664;&#x4E86;&#x7F8E;&#xFF0C;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x76EE;&#x7684;&#xFF0C;&#x4F60;&#x80FD;&#x5728;&#x5176;&#x4E2D;&#x611F;&#x53D7;&#x5230;&#x4E16;&#x95F4;&#x72EC;&#x4E00;&#x65E0;&#x4E8C;&#x7684;&#x81EA;&#x7136;&#x548C;&#x4EBA;&#x6027;&#x7F8E;&#xFF0C;&#x5B83;&#x4EEC;&#x8D85;&#x8D8A;&#x4E00;&#x5207;&#x7684;&#x54F2;&#x5B66;&#x548C;&#x771F;&#x76F8;&#x3002;</p>
<p>&#x6709;&#x4EBA;&#x8BF4;&#x6587;&#x5B66;&#x662F;&#x552F;&#x5FC3;&#x7684;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x60F3;&#x53BB;&#x53CD;&#x9A73;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E0D;&#x5F71;&#x54CD;&#x5B83;&#x63CF;&#x8FF0;&#x5BA2;&#x89C2;&#x7684;&#x4E8B;&#x7269;&#x548C;&#x8BB0;&#x5F55;&#x771F;&#x5B9E;&#x7684;&#x60C5;&#x611F;&#x3002;</p>
<p>&#x60C5;&#x611F;&#x662F;&#x4E00;&#x9996;&#x8BD7;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7F8E;&#xFF08;&#x5305;&#x62EC;&#x4EE5;&#x4E11;&#x4E3A;&#x7F8E;&#xFF09;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x610F;&#x8C61;&#x3002;&#x65E0;&#x8BBA;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x8C61;&#xFF0C;&#x4EBA;&#x7684;&#x60C5;&#x611F;&#x90FD;&#x53EF;&#x4EE5;&#x4F7F;&#x4E4B;&#x53D8;&#x4E3A;&#x5DF1;&#x7528;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#x8BF4;&#xFF0C;&#x6240;&#x6709;&#x6587;&#x5B66;&#x90FD;&#x662F;&#x5728;&#x5199;&#x6545;&#x4E8B;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x8BA4;&#x540C;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;&#x6240;&#x6709;&#x6545;&#x4E8B;&#x90FD;&#x662F;&#x5728;&#x503E;&#x8BC9;&#x548C;&#x8BB0;&#x5F55;&#x60C5;&#x611F;&#xFF0C;&#x6240;&#x4EE5;&#x600E;&#x6837;&#x53BB;&#x5199;&#x662F;&#x6280;&#x5DE7;&#x95EE;&#x9898;&#xFF0C;&#x800C;&#x5199;&#x7684;&#x51FA;&#x53D1;&#x70B9;&#x548C;&#x964D;&#x843D;&#x70B9;&#x624D;&#x662F;&#x5199;&#x7684;&#x521D;&#x8877;&#x3002;&#x5F53;&#x521D;&#x8877;&#x5FD8;&#x4E86;&#x6216;&#x8005;&#x504F;&#x4E86;&#xFF0C;&#x90A3;&#x4E48;&#x6240;&#x5199;&#x7684;&#x6545;&#x4E8B;&#x518D;&#x7F8E;&#x4E5F;&#x65E0;&#x5F02;&#x4E8E;&#x6362;&#x8138;&#x6E38;&#x620F;&#xFF0C;&#x5F92;&#x6709;&#x5176;&#x8868;&#x3002;</p>
<p>&#x53E4;&#x4EBA;&#x6709;&#x201C;&#x8BD7;&#x8A00;&#x5FD7;&#x201D;&#x7684;&#x770B;&#x6CD5;&#xFF0C;&#x201C;&#x5FD7;&#x201D;&#x5728;&#x8FD9;&#x91CC;&#x65E0;&#x7591;&#x5305;&#x62EC;&#x4E86;&#x201C;&#x60C5;&#x3001;&#x7406;&#x3001;&#x5FD7;&#x3001;&#x8DA3;&#x201D;&#x3002;&#x8FD9;&#x56DB;&#x4E2A;&#x5185;&#x6DB5;&#x6211;&#x4E4B;&#x6240;&#x4EE5;&#x628A;&#x201C;&#x60C5;&#x201D;&#x653E;&#x5728;&#x7B2C;&#x4E00;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x8BA4;&#x4E3A;&#x201C;&#x7406;&#x3001;&#x5FD7;&#x3001;&#x8DA3;&#x201D;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x8868;&#x8FBE;&#x4E0D;&#x540C;&#x60C5;&#x611F;&#x7684;&#x53E6;&#x5916;&#x4E00;&#x79CD;&#x53D8;&#x5F62;&#xFF0C;&#x5728;&#x897F;&#x65B9;&#x8FD8;&#x6709;&#x201C;&#x795E;&#x5B66;&#x201D;&#x201C;&#x54F2;&#x5B66;&#x201D;&#x751A;&#x81F3;&#x8BD7;&#x662F;&#x4E00;&#x5207;&#x6587;&#x5B66;&#x4E4B;&#x6E90;&#x7684;&#x8BF4;&#x6CD5;&#x3002;</p>
<p>&#x8BF4;&#x56DE;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x5199;&#x8BD7;&#x5427;&#xFF0C;&#x53EF;&#x662F;&#x96BE;&#x9053;&#x4E0A;&#x9762;&#x8FD9;&#x4E9B;&#x4E0D;&#x8DB3;&#x4EE5;&#x6210;&#x4E3A;&#x6211;&#x5199;&#x8BD7;&#x7684;&#x539F;&#x56E0;&#xFF1F;&#x901A;&#x4FD7;&#x6765;&#x8BB2;&#xFF0C;&#x5199;&#x8BD7;&#x7684;&#x4EBA;&#x4ED6;&#x4EEC;&#x7684;&#x601D;&#x7EF4;&#x901A;&#x5E38;&#x662F;&#x611F;&#x6027;&#x7684;&#xFF0C;&#x800C;&#x5389;&#x5BB3;&#x7684;&#x8BD7;&#x4EBA;&#x4ED6;&#x4EEC;&#x5F80;&#x5F80;&#x53EF;&#x4EE5;&#x628A;&#x4ECE;&#x751F;&#x6D3B;&#x4E2D;&#x83B7;&#x5F97;&#x7684;&#x611F;&#x6027;&#x52A0;&#x4EE5;&#x4E00;&#x4E9B;&#x7406;&#x6027;&#x800C;&#x53D8;&#x5F97;&#x6709;&#x8DA3;&#xFF0C;&#x4ECE;&#x800C;&#x8868;&#x8FBE;&#x81EA;&#x5DF1;&#x7684;&#x67D0;&#x79CD;&#x5FD7;&#x5411;&#x3002;</p>
<p>&#x957F;&#x671F;&#x770B;&#x8BD7;&#x5199;&#x8BD7;&#x4F7F;&#x6211;&#x53D8;&#x5F97;&#x5F02;&#x5E38;&#x7684;&#x654F;&#x611F;&#xFF0C;&#x8FD9;&#x79CD;&#x654F;&#x9510;&#x80FD;&#x529B;&#x53EF;&#x4EE5;&#x4F7F;&#x6211;&#x4F53;&#x4F1A;&#x5230;&#x66F4;&#x591A;&#x4ED6;&#x4EBA;&#x6CA1;&#x6709;&#x53D1;&#x73B0;&#x7684;&#x751F;&#x6D3B;&#x7F8E;&#x3002;&#x6211;&#x6162;&#x6162;&#x7684;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x77E5;&#x6027;&#x7684;&#x4EBA;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x4E9B;&#x60C5;&#x6000;&#xFF0C;&#x5373;&#x4F7F;&#x8BF4;&#x51FA;&#x6765;&#x50CF;&#x53EA;&#x7279;&#x7ACB;&#x72EC;&#x884C;&#x7684;&#x732A;&#xFF0C;&#x4F46;&#x89C9;&#x5F97;&#x5F88;&#x9177;&#xFF0C;&#x80FD;&#x8BA9;&#x6211;&#x8DDF;&#x522B;&#x4EBA;&#x6D3B;&#x5F97;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x8BD7;&#x7684;&#x597D;&#x574F;&#x5F53;&#x7136;&#x4E0D;&#x7B49;&#x540C;&#x60C5;&#x611F;&#x7684;&#x597D;&#x574F;&#xFF0C;&#x56E0;&#x4E3A;&#x60C5;&#x611F;&#x672C;&#x6765;&#x662F;&#x6CA1;&#x6709;&#x597D;&#x574F;&#x7684;&#xFF0C;&#x4F46;&#x5929;&#x8D4B;&#x662F;&#x6709;&#x5DEE;&#x8DDD;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x4E2A;&#x4EBA;&#x53BB;&#x521B;&#x4F5C;&#x53BB;&#x63CF;&#x7ED8;&#x7684;&#x60C5;&#x611F;&#x9644;&#x5728;&#x8BD7;&#x6B4C;&#x8FD9;&#x4E00;&#x4F53;&#x88C1;&#x5916;&#x58F3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x4F1A;&#x8868;&#x73B0;&#x51FA;&#x5DEE;&#x5F02;&#xFF0C;&#x56E0;&#x4E3A;&#x60C5;&#x611F;&#x5728;&#x5929;&#x8D4B;&#x7684;&#x4F5C;&#x7528;&#x4E0B;&#x4E5F;&#x4F1A;&#x6709;&#x5176;&#x7279;&#x8272;&#x3002;&#x800C;&#x7231;&#x5C31;&#x662F;&#x7231;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x4F60;&#x628A;&#x5B83;&#x6BD4;&#x55BB;&#x6210;&#x661F;&#x8FB0;&#xFF0C;&#x6211;&#x628A;&#x5B83;&#x5199;&#x6210;&#x7A7A;&#x6C14;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;&#x8BD7;&#x7684;&#x4E00;&#x5207;&#x6280;&#x5DE7;&#x90FD;&#x662F;&#x5916;&#x5728;&#x7684;&#x5F62;&#x5F0F;&#xFF0C;&#x5305;&#x62EC;&#x8BED;&#x8A00;&#x672C;&#x8EAB;&#xFF0C;&#x5373;&#x4F7F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x8BA4;&#x4E3A;&#x8BD7;&#x662F;&#x8BED;&#x8A00;&#x548C;&#x5FC3;&#x7075;&#x7684;&#x827A;&#x672F;&#xFF0C;&#x6211;&#x575A;&#x4FE1;&#x5B83;&#x9996;&#x5148;&#x662F;&#x5FC3;&#x7075;&#x60C5;&#x611F;&#x7684;&#x827A;&#x672F;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x8BED;&#x8A00;&#x548C;&#x6280;&#x5DE7;&#x5448;&#x73B0;&#x591A;&#x5143;&#x5316;&#xFF0C;&#x4F46;&#x4E0D;&#x6539;&#x53D8;&#x60C5;&#x611F;&#x672C;&#x8EAB;&#x3002;</p>
<p>&#x9677;&#x5165;&#x8BD7;&#x6F6D;&#x67D0;&#x4E2A;&#x9886;&#x57DF;&#xFF08;&#x8BED;&#x8A00;&#x3001;&#x6280;&#x5DE7;&#xFF09;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#xFF0C;&#x7136;&#x540E;&#x6162;&#x6162;&#x88AB;&#x5916;&#x754C;&#x6807;&#x699C;&#x6210;&#x4E3A;&#x96D5;&#x50CF;&#x5F0F;&#x7684;&#x4F1F;&#x5927;&#x4EBA;&#x7269;&#xFF0C;&#x8FD9;&#x4E2A;&#x73B0;&#x8C61;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x8BD7;&#x4EBA;&#x4EEC;&#x62C9;&#x5E2E;&#x7ED3;&#x6D3E;&#x5404;&#x81EA;&#x4E3A;&#x6218;&#x76F8;&#x4E92;&#x5439;&#x6367;&#x3002;&#x90E8;&#x5206;&#x4E5F;&#x4E0D;&#x98DF;&#x70DF;&#x706B;&#x7684;&#x5904;&#x4E8E;&#x793E;&#x4F1A;&#x6E38;&#x79BB;&#x72B6;&#x6001;&#xFF0C;&#x4E0D;&#x7FA1;&#x6743;&#x8D35;&#x95ED;&#x95E8;&#x9020;&#x8F66;&#x3002;&#x7A76;&#x5176;&#x539F;&#x56E0;&#x4FBF;&#x662F;&#x6CA1;&#x6709;&#x5206;&#x6E05;&#x4E00;&#x9996;&#x8BD7;&#x4E2D;&#x6700;&#x91CD;&#x8981;&#x7684;&#x90E8;&#x5206;&#x662F;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x6211;&#x8FD9;&#x6837;&#x8BF4;&#x4E0D;&#x4EE3;&#x8868;&#x6211;&#x5426;&#x8BA4;&#x6280;&#x5DE7;&#xFF0C;&#x8BED;&#x8A00;&#xFF0C;&#x5929;&#x8D4B;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x53EA;&#x662F;&#x610F;&#x5728;&#x9610;&#x660E;&#x60C5;&#x611F;&#x662F;&#x7B2C;&#x4E00;&#x4F4D;&#x7684;&#xFF0C;&#x662F;&#x6839;&#x672C;&#x7684;&#x3002;</p>
<p>&#x5199;&#x8BD7;&#x81EA;&#x53E4;&#x5C31;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x804C;&#x4E1A;&#xFF0C;&#x4F46;&#x968F;&#x7740;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x548C;&#x5206;&#x5DE5;&#x7684;&#x660E;&#x786E;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x6162;&#x6162;&#x5C06;&#x5176;&#x53D8;&#x4E3A;&#x804C;&#x4E1A;&#x5316;&#x3002;&#x6211;&#x65E0;&#x6CD5;&#x53BB;&#x533A;&#x5206;&#xFF0C;&#x4E00;&#x4E2A;&#x4EE5;&#x8BD7;&#x4E3A;&#x4E1A;&#x548C;&#x780C;&#x7816;&#x8D5A;&#x94B1;&#x6709;&#x54EA;&#x91CC;&#x4E0D;&#x540C;&#x3002;&#x66F4;&#x52A0;&#x65E0;&#x6CD5;&#x60F3;&#x8C61;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x5929;&#x5929;&#x6C89;&#x6EBA;&#x5728;&#x5199;&#x70B9;&#x4EC0;&#x4E48;&#xFF0C;&#x600E;&#x4E48;&#x5199;&#x7684;&#x6C1B;&#x56F4;&#x4E2D;&#xFF0C;&#x4ED6;&#x5C06;&#x53D8;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#xFF0C;&#x53C8;&#x80FD;&#x5199;&#x51FA;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x8BD7;&#x3002;</p>
<p>&#x77DB;&#x76FE;&#x51FA;&#x73B0;&#x603B;&#x662F;&#x6210;&#x53CC;&#x6210;&#x5BF9;&#x7684;&#xFF0C;&#x4E0D;&#x4F1A;&#x50CF;&#x6708;&#x4EAE;&#x548C;&#x592A;&#x9633;&#x65E0;&#x6CD5;&#x5171;&#x5B58;&#xFF0C;&#x8BD7;&#x4EBA;&#x804C;&#x4E1A;&#x5316;&#x7684;&#x5229;&#x5F0A;&#x8FD8;&#x6709;&#x5F85;&#x65F6;&#x95F4;&#x7684;&#x9A8C;&#x8BC1;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5E73;&#x65F6;&#x5199;&#x4F5C;&#xFF0C;&#x4E00;&#x5F00;&#x59CB;&#x662F;&#x6781;&#x5C11;&#x7684;&#x53BB;&#x8003;&#x8651;&#x5B83;&#x7684;&#x4F5C;&#x7528;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5199;&#x5B8C;&#x7684;&#x65F6;&#x5019;&#x6700;&#x5927;&#x4F5C;&#x7528;&#x5C31;&#x662F;&#x91CA;&#x653E;&#x4E86;&#x5185;&#x5FC3;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x8BA9;&#x5B83;&#x4EEC;&#x5F97;&#x4EE5;&#x547C;&#x5438;&#x548C;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x6240;&#x89C1;&#xFF0C;&#x90A3;&#x4E9B;&#x968F;&#x5FC3;&#x800C;&#x5199;&#x7684;&#x6587;&#x5B57;&#x66F4;&#x5BB9;&#x6613;&#x8D70;&#x5FC3;&#xFF0C;&#x5B83;&#x4EEC;&#x6CA1;&#x6709;&#x7F8E;&#x4E3D;&#x7684;&#x8BCD;&#x85FB;&#xFF0C;&#x6CA1;&#x6709;&#x9AD8;&#x8D85;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x65E0;&#x610F;&#x95F4;&#x6D41;&#x9732;&#x7684;&#x771F;&#x60C5;&#x3002;&#x6545;&#x4E8B;&#x65E0;&#x6846;&#x67B6;&#xFF0C;&#x611F;&#x60C5;&#x81EA;&#x6709;&#x5F62;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x5199;&#x6587;&#x66F4;&#x591A;&#x662F;&#x60F3;&#x7528;&#x5185;&#x5FC3;&#x6DF1;&#x5904;&#x6E29;&#x6696;&#xFF0C;&#x8F7B;&#x67D4;&#x7684;&#x60C5;&#x611F;&#xFF0C;&#x628A;&#x8584;&#x51C9;&#x7684;&#x4EBA;&#x95F4;&#x6696;&#x4E00;&#x6696;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x6D6A;&#x6F2B;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x76F8;&#x4FE1;&#x6BCF;&#x4E2A;&#x539F;&#x521B;&#x7684;&#x4EBA;&#x90FD;&#x66FE;&#x6709;&#x4F53;&#x4F1A;&#x3002;&#x575A;&#x6301;&#x4E0B;&#x53BB;&#xFF0C;&#x7528;&#x5FC3;&#x53BB;&#x5199;&#xFF0C;&#x4E16;&#x95F4;&#x89C4;&#x5219;&#x4E0D;&#x5FC5;&#x5168;&#x5B88;&#xFF0C;&#x4E0A;&#x5E1D;&#x6D3E;&#x4F60;&#x6765;&#x5C31;&#x662F;&#x8BA9;&#x4F60;&#x7528;&#x4F60;&#x72EC;&#x7279;&#x7684;&#x60C5;&#x611F;&#x548C;&#x884C;&#x52A8;&#x53BB;&#x6539;&#x53D8;&#x89C4;&#x5219;&#x7684;&#x3002; </p>
<footer class="page-footer"><span class="copyright">Yunli all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x6587;&#x4EF6;&#x66F4;&#x65B0;&#x65F6;&#x95F4;&#xFF1A;
2021-07-07 13:03:11
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="02尊古.html" class="navigation navigation-prev " aria-label="Previous page: 关于尊古">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="04怎样写诗才能不拼凑？.html" class="navigation navigation-next " aria-label="Next page: 怎样写诗才能不拼凑？">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"我为什么写诗？","level":"1.3.4","depth":2,"next":{"title":"怎样写诗才能不拼凑？","level":"1.3.5","depth":2,"path":"韵事/04怎样写诗才能不拼凑？.md","ref":"韵事/04怎样写诗才能不拼凑？.md","articles":[]},"previous":{"title":"关于尊古","level":"1.3.3","depth":2,"path":"韵事/02尊古.md","ref":"韵事/02尊古.md","articles":[]},"dir":"ltr"},"config":{"plugins":["back-to-top-button","expandable-chapters","theme-comscore","splitter","alerts","chapter-fold","code","github","favicon","accordion","-lunr","-search","search-pro","emphasize","-sharing","sharing-plus","tbfed-pagefooter","lightbox","flexible-alerts","pageview-count","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Yunli","modify_label":"文件更新时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"emphasize":{},"github":{"url":"https://github.com/yunliyo"},"livereload":{},"splitter":{},"search-pro":{},"accordion":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"code":{"copyButtons":true},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"favicon":{},"lightbox":{"jquery":true,"sameUuid":false},"theme-comscore":{},"back-to-top-button":{},"pageview-count":{},"alerts":{},"flexible-alerts":{"danger":{"className":"danger","icon":"fa fa-ban","label":"Attention"},"note":{"className":"info","icon":"fa fa-info-circle","label":"Note"},"style":"callout","tip":{"className":"tip","icon":"fa fa-lightbulb-o","label":"Tip"},"warning":{"className":"warning","icon":"fa fa-exclamation-triangle","label":"Warning"}},"sharing":{},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"expandable-chapters":{}},"theme":"default","author":"Yunli","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"YUNLIHUB","language":"zh-hans","gitbook":"*","description":"有光就读诗，无光就做梦"},"file":{"path":"韵事/03我为什么写诗？.md","mtime":"2021-07-07T05:03:11.105Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-07-16T09:14:09.958Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters/expandable-chapters.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-alerts/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-github/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-accordion/accordionSelector.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lightbox/js/lightbox.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-flexible-alerts/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-theme-comscore/test.js"></script>
        
    

    </body>
</html>

